Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/mareano.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: close to the surface in summer.
nb: i overflaten om sommeren.

source: See Figure 3 for location.
nb: Se Fig. 3 for lokalisering.

source: The SeaExplorer was successfully deployed from the rescue boat on 2 September.
nb: SeaExploreren ble satt ut ved hjelp av MOB-båten 2. september.

source: Small borrows, likely Amphipods.
nb: Tynt sedimentlag på toppen av kompakte sedimenter.

source: Photos of sponge forest on hard bottom at 290 meter depth at the northern part of the Skjoldryggen area.
nb: Bilder av svampskog på hardbunn på 290 meters dyp, på nordlig del av Skjoldryggen.

source: Analysis of the data material gathered from Troms III will begin
nb: Det innsamlete datamaterialet fra Troms III vil i året som

source: At approx. 2100 metres below sea level we found geological
nb: På ca 2100 meters dyp ble det funnet geologiske strukturer og

source: The blackmouth catshark were quite often confronting the MAREANO camera lens, here at ca. 300 m depth at the Storegga shelf.
nb: Her på ca. 300 m dyp på Storeggas sokkel. Til slutt takker vi alle som har fulgt oss gjennom dette toktet,

source: Thorny skate can reach about 75 cm in total length; the dorsal side is brownish while the lateral side is white.
nb: Kloskata kan bli rundt 75 cm lang, oversiden er brunlig mens undersiden er hvit.

source: club-shaped, rather than pointed (Figure 1).
nb: fingeren på saksekloa er klubbe-formet, ikke spiss (Figur 1).

source: The species diversity of large organisms (over a few cm) observed on video is much lower than is documented using collection tools.
nb: Artsmangfoldet av de store organismene (større en noen cm) som blir observert på video er mye lavere enn det som blir dokumentert med innsamlingsredskaper.

source: Sometimes a Van Veen grab (Figure 3) is used in collecting samples of surface-sediment when it is not possible to use other equipment.
nb: Van Veen grabb (figur 3) anvendes til innsamling av overflateprøver i noen få tilfeller der det ikke er mulig å bruke annet utstyr.

source: So far, we have examined 18 sites, of which four have been physically sampled.
nb: Så langt har vi undersøkt 18 lokaliteter, hvorav det er tatt prøver på fire.

source: The first part of the cruise covers the Nordland VI area, while
nb: På første del av toktet undersøkes området Nordland VI, senere

source: Further work in Nordland VI will continue in 2011.
nb: Undersøkelsene på Nordland VI vil bli avsluttet i 2011.

source: in the water column were identified on echograms from the same
nb: minne om revene i Trænadypet, med en levende front mot

source: Sars" did 10-11 knots, we collected data of high quality.
nb: Sars” steamet i 10-11 knops fart fikk vi samlet data av høy

source: of bathymetric mapping in 2017.
nb: Feltaktivitet og arealer 2017

source: deposited the last 100 years.
nb: de siste 100 årene.

source: But – there are 90 known species in Norway, and these are some difficult animals to identify to species.
nb: Men - det finnes ca. 90 arter av nakensnegl i norske farvann, og det er ikke lett å identifisere disse dyrene til art.

source: In 1758 Carl von Linné described this species based on specimens his colleague, bishop Johan Ernst Gunnerus had retrieved in Trondheimsfjord.
nb: I 1758 beskrev Carl von Linné denne arten fra eksemplarer som hans gode kollega, biskopen Johan Ernst Gunnerus hadde fått tak i fra Trondheimsfjorden.

source: - "The Norwegian Sea Floor" brilliantly exemplifies a collaboration where the whole is greater than the sum of its parts.
nb: - «The Norwegian Sea Floor» er et godt eksempel på at summen av alles bidrag blir noe større og mer verdifullt enn de enkelte delene hver for seg.

source: Moving towards northwest, the water depth decreases to 20 m on the shallower areas of the bank.
nb: Beveger vi oss i nordvestlig retning avtar dypet litt etter litt til rundt 20 meter på de grunneste områdene av banken.

source: The kelp forest reached down to 37 m depth. The leaves of
nb: Tareskogen strakte seg ned til 37 meters dyp.

source: Could this be lava which has flowed out on the seabed?
nb: Kan dette være lava som har rent ut på havbunnen?

source: The pockmarks are 50-100 m wide.
nb: Hver prikk er 50-100 m i diameter.

source: USV: Programming the USV (Unmanned surface vehicle) "Otter".
nb: USV-en (Unmanned surface vehicle) "Otter" må programmeres før sjøsetting.

source: The MAREANO Programme and
nb: Det er MAREANO-programmet og

source: with environmental variables derived from multibeam data, and
nb: modelleringsprogramvare (ArcGIS og MAXENT), har vi brukt disse

source: At the start of the video line the bottom was flat, and covered by sandy gravel and large boulders.
nb: I begynnelsen av videolinjen var bunnen flat, med grusig sand og store blokker.

source: Processing Cores A and D (sliced for inorganic analyses):
nb: Håndtering av kjernene A (skives til uorganiske analyser):

source: Graham Oliver & Andrew Mackie (National Museum of Wales,
nb: Graham Oliver & Andrew Mackie (toktdeltakere fra National

source: Map showing the locations that have been video recorded and sampled (green dots) and the locations that have only bee video recorded (orange dots).
nb: Oversiktskartet viser hvilke lokaliteter som har blitt filmet og prøvetatt (grønne punkter) og hvilke som kun har blitt filmet (oransje punkter).

source: one here at 240 m depth on the west of Teistengrunnen provide
nb: Steinblokker, som her på 240 m dyp vest på Teistengrunnen, danner

source: To detect the details in the bathymetric model with 5-metre resolution, it is necessary to zoom in on the map image.
nb: For å få fram detaljene i terrengmodellen med 5 meters oppløsning må man zoome seg inn i kartbildet.

source: C) Encrusting sponges and tunicates, and cauliflower coral on gravelly bottom.
nb: C) Skorpeformede svamper og sekkedyr, og blomkålkoraller på grusig bunn.

source: shelf-locations at depths between 200 and 500 meters.
nb: mellom 200 og 500 meters dyp.

source: The new mapping service is based on the GeoExplorer from Boundless, and is available as open source at
nb: Den nye karttjenesten er basert på GeoExplorer fra Boundless og er tilgjengelig som open source på

source: I have no eyes, but on my tubular feet I have cells that react to light and shadow.
nb: Jeg har ikke øyner, men har celler på sugeføttene som er følsom for lys og skygge.

source: Other sessions include genetic and molecular studies, multiple stressors in coastal systems, aquaculture and fish diseases, the future within modelling and forecasting, and an open session.
nb: Sesjoner innen genetiske og molekylære studier, stress påøkosystemer i kystsonen, havbruk og fiskesykdommer, og fremtiden innen modellering og "forecasting" og en åpen sesjon er også planlagt.

source: So far, the MAREANO project has focused on areas off the counties of Nordland, Troms and Finnmark.
nb: Til nå har all MAREANO-kartlegging foregått utenfor Nordland, Troms og Finnmark.

source: In the afternoon, the 17.
nb: På ettermiddagen, 17.

source: With this in mind MAREANO is interested in how USVs (Unmanned Surface Vehicles), AUVs (Autonomous Underwater Vehicles) and small Remotely Controlled Vehicles (ROVs) can contribute to this mapping.
nb: Teknologien knyttet til autonome (selvstyrende), ubemannede fartøy på vannoverflaten (USV) og under vann (AUV og miniubåter), er for tiden under stor utvikling.

source: If we zoom in on the map, the resolution will automatically change to 50 metres, and then to 25 or 5 metres, where such data exist.
nb: Zoomer en seg inn på kartet vil en automatisk gå over til 50 meters oppløsning, og etter hvert videre til 25 og 5 meters oppløsning, der dette finnes.

source: having a leg span of up to 25 cm.
nb: på 25 cm. De to artene kan lettest skilles ved den relativt lange

source: It is most common in fjords and has not been frequently observed within the MAREANO mapping area.
nb: Den er mest vanlig i fjorder og er sjeldent observert i Mareanos kartleggingsområde.

source: Rich Formations on the Seabed of Spitsbergenbanken
nb: Fyldige formasjoner på bunnen av Spitsbergenbanken

source: A Hormathidae anemone has settled on the hard bottom.
nb: En Hormathidae har slått seg ned på den harde bunnen.

source: We applied Topas, a kind of strong echosounder sending signals at regular intervals into the seafloor.
nb: Registreringene er gjort med Topas som er et slags kraftig ekkolodd som sender lydpulser ned i havbunnen med jevne mellomrom.

source: ), and sea fans such as bubblegum coral and red tree coral increase the spatial habitat complexity and the biodiversity of the reefs.
nb: ), sjøtre og risengrynkorall til åøke den romlige habitatkompleksiteten og det biologiske mangfoldet.

source: Sediments interpreted to represent the formation of the fault zone were dated to 8180 years before present, which is very close to the age of the Storegga Slide.
nb: Materiale som er tolket til å representere dannelsen av sprekkesonen ble datert til å være 8180 år gamle, altså svært nær alderen på Storeggaraset.

source: individuals can attain a body length of up to 6 cm and a distance
nb: kan vi finne individer med en kroppslengde på opp til 6 cm og et

source: The live corals here cover less than a living room, while the whole reef may be a couple of hundred meters long and around 50 meter wide.
nb: Her kan vi finne levende korall begrenset til et område på størrelse med en liten leilighet eller hybel, mens selve revet kan være et par hundre meter langt og 50 meter bredt.

source: Pockmarks (gas emission sites) and potential corals are clearly visible.
nb: Pockmarks (gassoppkommer) og potensielle koraller trer tydelig fram.

source: We applied Topas, a kind of strong echosounder sending
nb: Registreringene er gjort med Topas som er et

source: More than 600 species are documented from coral reefs along the Norwegian coast.
nb: Mer en 600 arter er dokumentert fra korallrev langs Norskekysten.

source: This means that we get information on the state of the ocean as an average within cells of 800 times 800 meters.
nb: Det betyr at man fra modellen får informasjon om havets tilstand som et gjennomsnitt innenfor ruter på 800 x 800 meter.

source: They were the artist Pippip Ferner and the journalism student Silje Pileberg, who hoped to expand their horizons for the benefit of their own projects, while also shedding light on our research in ways that we would be unable to do.
nb: Kunstneren Pippip Ferner og journaliststudenten Silje Pileberg var med for å samle kunnskap og forståelse til sine egne prosjekter, og samtidig tilføre oss et blikk på forskningen vår som vi ikke har.

source: Here the resolution is 50 metres.
nb: Der er oppløsningen 50 meter.

source: sparse and unusual at depths greater than 2000 metres.
nb: men spesielt dyreliv når en kommer dypere enn 2000 meter.

source: Author: Michael Field and Laurent Oziel (LOCEAN)
nb: Forfatter: Michael Field og Laurent Oziel

source: are usually between 1-10 mm long, but in deeper water some
nb: Vanligvis er havedderkoppene 1-10 mm store, men dypere

source: Umbellula encrinus is a large sea pen only found on soft sea bottoms in deep water.
nb: Umbellula encrinus er en stor sjøfjær som kun finnes på bløtbunn på dypt vann.

source: of up to 75 cm between the legs.
nb: beinspenn på nesten 75 cm.

source: Aliquots of freeze-dried sample are used in determining grain size (by Coulter and gravimetry) and TC-TOC-TS (by LECO), and in acid-extraction for subsequent elemental analyses (by ICP-AES and CV-AAS).
nb: Det tas ut prøvemateriale fra det frysetørkete prøvemateriale til kornstørrelsesanalyse, LECO analyse (TOC, TC og TS), syreekstraksjon og etterfølgende elementanalyse med bruk av ICP-AES og CV-AAS.

source: These topics are getting increasingly important in MAREANO.
nb: Dette er temaer som får økende fokus i MAREANO.

source: Nature types follow, and contribute to the development of the Norwegian Nature Types classification scheme at the nature-system level.
nb: Dette kartet viser den modellerte utbredelsen av disse og representerer den første fasen i naturtypekartlegging av et område.

source: Sediments are whirled up into the water when the video-rig is put down on the seafloor, and we often have to wait for some time before we see enough of the surrounding landscape to start filming.
nb: Når videoriggen settes på bunnen virvles sedimenter opp og det tar en stund før strømmen klarner opp landskapet nok til at videokameraet kan startes.

source: - In collaboration with a British expert on sea spiders we have
nb: - I samarbeid med en engelsk ekspert på havedderkopper er vi nå

source: Vulnerable biotopes in deep water (I.e., below 50 m) are characterized by large, fragile species of sponges, corals and seapens.
nb: Sårbare biotoper på dypt vann (dypere enn 50 m) har typisk store, og skjøre arter av svamper koraller og sjøfjær.

source: MAREANO's first biology / geology / chemistry survey in 2013 started on Wednesday 12 June from Kristiansund, west of Norway.
nb: MAREANOs første biologi/geologi-tokt i 2013 startet onsdag 12. juni fra Kristiansund.

source: Seafloor relief map showing where TOPAS lines (black thin lines) cross the crack zone (see Fig. 1 for location).
nb: 1 for plassering), med markering av TOPAS-linjer som krysser sprekkene (svarte tynne linjer).

source: Also along the edge of the Mørebankene we have found coral reefs (Lophelia pertusa).
nb: Vi fant også rester av to korallrev på kanten av Mørebankene.

source: The southern part of the route from Troms III to
nb: Den sørlige delen av transportetappen fra Troms III til

source: reflectors within the top 20 m of the sediment succession,
nb: reflektorer i de 20 øverste metrene av sedimentpakken, noe som er

source: Popular science articles (excluding www.mareano.no):
nb: Populærvitenskapelige artikler (eksterne nettsider)

source: Photo: Børge Holte (IMR)
nb: Børge Holte / Havforskningsinstituttet)

source: MAREANO scientists have now produced a biotope map for the Nordland VI area in Northern Norway.
nb: MAREANO-forskere har nå laget et biotopkart for Nordland VI-området utenfor Lofoten.

source: Just as quickly, the animal locks the tube with its 2-3 mm wide door that perfectly match the tube opening.
nb: Deretter har den dratt med seg den runde 2-3 mm store husdøra som den stenger åpningen med dersom det er fare på ferde.

source: Spiral tubeworms and hermit crab on bedrock.
nb: Posthornmark og eremittkreps på hardbunn.

source: different types of equipment at four stations.
nb: utstyr på fire stasjoner.

source: (Figure 8) was described
nb: (Figur 8) ble beskrevet av G.

source: - Many of the topics are important for MAREANO, says Terje Thorsnes at the Geological Survey of Norway (NGU).
nb: - Mange av temaene som tas opp under konferansen, er viktige for MAREANO, sier Terje Thorsnes ved Norges geologiske undersøkelse (NGU).

source: Plans for bathymetry mapping in 2017 and beyond are made, and in early December a new tender invitation for bathymetry mapping will be published.
nb: Skisser for videre dybdekartleggingsarbeid i 2017 er laget, og i begynnelsen av desember vil en ny anbudskonkurranse for dybdekartlegging publiseres.

source: Processing of Core B (slices for organic analyses):
nb: Håndtering av kjerne B (skives til organiske analyser):

source: The route of G.O. Sars and the 165 locations where videos were recorded and samples were taken from the sea floor.
nb: Seilingsruten med G.O. Sars og 165 punkter for videoopptak og prøvetaking fra havbunnen. Kartfigur:

source: The black/white circles indicate the location of the video transects (Figures 3 and 4).
nb: De svart-hvite sirklene viser videotransekter omtalt i denne saken (Bildene 3 og 4).

source: MAREANO and the Norwegian Mapping Authority Hydrograophic Service surveyed the fairway to Rijpfjorden in 2016.
nb: Farleia til Rijpfjorden blei sjømålt av Kartverket og MAREANO i 2016.

source: Each sample should be wrapped
nb: Det er viktig å ikke miste noe av prøven.

source: Salt diapir and gas leakage on Tiddlybanken
nb: Salt og gass på Tiddlybanken

source: vessel G.O. Sars were completed, with Nordland VII being one of the
nb: Sars blitt gjennomført, og Nordland VII var blant områdene som ble

source: The bottom currents become stronger as we move upslope towards Spitsbergenbanken, resulting in coarser sediments with abundant gravel and cobbles.
nb: Etter hvert som vi kommer høyere opp på skråningen mot Spitsbergenbanken blir bunnstrømmene sterkere og sedimentene mer grovkornet.

source: We investigated both coral reefs and pockmarks with the video rig Chimaera at depths around 350 m.
nb: Vi har undersøkt både korallrev og pockmark med videoriggen Chimaera på rundt 350 meters dyp.

source: The EM302 multibeam echosounder on board is suitable for mapping in a variety of water depths.
nb: Multistråleekkoloddet EM302 er egnet for dybdekartlegging på ulike dyp.

source: For more information and registration, see
nb: Konferansen er åpen for alle (for mer info og påmelding, se

source: from surveys coordinated by the Norwegian Hydrographic
nb: dybdemålinger utført i regi av Statens kartverk sjø.

source: In deep water off Mørebankene
nb: På dypet ved Mørebankene

source: Photograph the top surface together with a label identifying the cruise, sampling station and
nb: Overflaten fotograferes og nummer for tokt, stasjon og rør anføres på gul lapp.

source: Red dots indicate location of planned video lines. Sampling stations shown in Figure 2 are marked A, B and C.
nb: Dybdekart som viser Skjoldryggen med prøvetakingsstasjonene A, B og C (se figur 2).

source: Unlike spiders that live on land, some
nb: Til forskjell fra edderkopper på land

source: Sandy gravelly sediments with a community dominated by filter feeding brittlestars at a depth of around 490 m.
nb: Sand- og grusbunn med et samfunn dominert av filterende slangestjerner på ca. 490 meters dyp.

source: This row of thorns has from 11 to 19 thorns and if you have a closer look at the thorns you may see they have radial ribs.
nb: Denne tornerekken har fra 11 til 19 torner. Dersom man ser nærmere på de kan man se at de har radiære riller.

source: , which thrives in northerly waters.
nb: , som trives i nordlige farvann.

source: This image is taken at 770 m depth.
nb: Dette bildet er tatt på 770 meters dyp.

source: – This test expedition on Runde provides a good opportunity for MAREANO to evaluate both the practical side of operating with these autonomous and unmanned platforms as well as assessing the quality of the collected data.
nb: – Under og etter test-toktet på Runde vil MAREANO evaluere både den operative bruken av autonome plattformer og kvaliteten på data som samles inn.

source: A red ring marks the surveyed area at Spitsbergenbanken, which is referred to.
nb: Området på Spitsbergenbanken som det refereres til, er merket med en rød ring.

source: (Figure 6) are spectacular, medium-sized sea
nb: (Figur 6) er spektakulære havedderkopper av

source: High resolution bathymetry data collected by Kartverket/Mareano.
nb: Høyoppløselig bunnterrengdata er innsamlet av Kartverket/Mareano.

source: Processing Cores C, E and F (stored whole):
nb: Håndtering av kjernene D – PVC-glass samt E og F – rustfri stålrør (oppbevares hel):

source: The transect started with exposed bedrock, passed over to shell-hash and continued with sand (fig 2).
nb: Transektet gikk fra eksponert grunnfjell via skjellgrus og videre til sand (figur 2).

source: A boxcorer (Figure 2) is used for sampling where the multicorer cannot be used.
nb: Bokscorer (figur 2) anvendes for prøvetakingen dersom multicorer ikke kan brukes.

source: Researchers on a MAREANO-cruise found a wreck off Bodø that they assume must be DS Malmberget.
nb: Forskerne har gjort et vrakfunn utenfor Bodø som de antar er DS Malmberget.

source: He is continuing to build a library of DNA samples of the bivalve “Thyasiridae”.
nb: Han holder påå bygge opp et bibliotek med DNA-prøver av et lite skjell med det latinske navnet “Thyasiridae”.

source: We see these animals sometimes on our videos – they look quite majestic as they slide along the seafloor.
nb: Vi ser av og til disse dyrene på videoene våre – og de er rent majestetiske der de glir over havbunnen.

source: The model results from the NorKyst-800 are available both as hourly averages and daily averages for the years 2009 and 2010.
nb: Modellresultatene fra NorKyst-800 er tilgjengelig både som timesverdier og døgnverdier for årene 2009 og 2010.

source: Thyasiridae are frequently found in the deep sea and in cold
nb: Thyasiridae er vanlige i dyphavet og i kaldt vann, og noen av

source: The Chemistry Program has also analysed similar sediment samples collected by IMR in 2003-2004, prior to the official start of the MAREANO-mapping in 2005.
nb: MAREANOs kjemiprogram har i tillegg analysert tilsvarende sedimentprøver samlet inn av HI i 2003-2004, før MAREANO-kartleggingen formelt startet i 2005.

source: Shaded relief of bottom topography from two areas showing pockmarks (A) and iceberg ploughmarks as well as coral reefs (B).
nb: Havbunnsrelieff fra to områder som viser områder med pockmarks (A) og pløyemerker etter isfjell samt korallrev (B).

source: while both physical and video sampling took place over an area of 6 900 km
nb: , mens både fysisk prøvetaking og innsamling av videodata ble innsamlet fra et areal på 6 900 km

source: MAREANO's spring-cruise was finished in deep water at Storegga
nb: MAREANO avsluttet vårtoktet på dypt vann på Storegga

source: This ling is approximately 70 cm long.
nb: Denne langen er ca. 70 cm lang.

source: Lopphavet, with shallow areas (brown colour) and deep
nb: Lopphavet med grunne områder (brun farge) og dype

source: The development of NiN is a project coordinated by the Norwegian Biodiversity Information Centre (Artsdatabanken) and led by Professor Rune Halvorsen at the Natural History Museum, University of Oslo.
nb: Utvikling av NiN-systemet er et prosjekt som koordineres av Artsdatabanken, ledet av professor Rune Halvorsen ved Naturhistorisk Museum, Universitetet i Oslo.

source: Multicorer with sediment samples.
nb: En multicorer med prøvemateriale av sedimenter fra havbunnen.

source: The distance between the red laser points is 10 cm.
nb: Avstanden mellom de røde laserpunktene på bildene er 10 cm.

source: Shaded relief image of the seabed, based on a terrain model with 5 m resolution.
nb: Skyggerelieff av havbunnen basert på terrengmodell med oppløsning 5 m mellom dybdepunktene.

source: Peculiar holes in the seabed offshore Finnmark
nb: Merkelige hull i havbunnen utenfor Finnmark

source: The bathymetric mapping of areas in the Barents Sea has now been updated with more detailed map images with a resolution of 5 metres.
nb: Det er dybdekartlagte områder i Barentshavet som nå er oppdatert med mer detaljerte kartbilder, med en oppløsning på 5 meter.

source: Author: Margaret Dolan, Liv Plassen and Pål Buhl-Mortensen
nb: Forfatter: Liv Plassen, Margaret Dolan og Pål Buhl-Mortensen

source: Bluish violet colours show calcareous algae (Lithothamnion).
nb: Blåfiolette farger viser kalkalger (Lithothamnion).

source: They interpreted the sedimentary succession as Upper Carboniferous in age (~ 300 million years old).
nb: De fant at bergartene er fra øvre karbon, og er ca. 300 millioner år gamle.

source: For Tromsøflaket and Eggakanten, MAREANO has found that these sponges are able to modify their environment by creating a thick mat that is a mixture of mud and sponge spicules.
nb: For Tromsøflaket og Eggakanten er det påvist at svampene i svampspikelbunn danner et underlag av bestående av mudder og svampspikler i blanding.

source: was found at 388 m depth off northern
nb: ble funnet på 388 m dyp utenfor Nord-Norge.
